<?php

return [
    'وزن' => [
        'کمتر از 4 گرم',
        '4 تا 5 گرم',
        '5 تا 6 گرم',
        'بیش از 6 گرم',
    ],

    'ظرفیت باتری ایرباد' => [
        '30 میلی‌آمپر',
        '40 میلی‌آمپر',
        '50 میلی‌آمپر',
        '60 میلی‌آمپر',
    ],

    'ظرفیت باتری کیس' => [
        '200 میلی‌آمپر',
        '300 میلی‌آمپر',
        '400 میلی‌آمپر',
        '500 میلی‌آمپر',
    ],

    'درگاه شارژ' => [
        'USB-C',
        'Lightning',
        'Micro-USB',
        'شارژ بی‌سیم',
    ],

    'حذف نویز' => [
        'دارد',
        'ندارد',
    ],

    'نسخه بلوتوث' => [
        '5.0',
        '5.1',
        '5.2',
        '5.3',
    ],

    'توان شارژ' => [
        '5 وات',
        '7.5 وات',
        '10 وات',
        '15 وات',
    ],

    'جنس بدنه' => [
        'پلاستیک',
        'پلاستیک مات',
        'پلاستیک براق',
        'فلز',
        'سیلیکون',
    ],
];

?>