<?php

return [
    'تاریخ عرضه' => [],
    'وزن' => [],
    'ابعاد' => [],
    'توضیحات بدنه' => [],
    'وبکم' => [],
    'صفحه نمایش' => [],
    'نرخ بروزرسانی' => [],
    'روشنایی صفحه نمایش' => [],
    'تراکم' => [],
    'پردازنده' => [],
    'تعداد هسته' => [],
    'پردازنده گرافیکی' => [],
    'حافظه' => ['256GB','512GB','1TB','2TB'],
    'رم' => ['2GB','4GB','6GB','8GB','16GB','32GB','64GB'],
    'کش' => [],
    'شبکه مخابراتی' => [],
    'درگاه ها' => [],
    'سیم کارت' => [],
    'حسگر اثر انگشت' => [],
    'باتری' => [],
    'توان شارژ' => [],
    'اقلام همراه' => [],
];


?>