<?php

return [
    'تاریخ_عرضه' => [],
    'وزن' => [],
    'ابعاد' => [],
    'توضیحات_بدنه' => [],
    'وبکم' => [],
    'صفحه_نمایش' => [],
    'نرخ_بروزرسانی' => [],
    'روشنایی_صفحه_نمایش' => [],
    'تراکم' => [],
    'پردازنده' => [],
    'تعداد_هسته' => [],
    'پردازنده_گرافیکی' => [],
    'حافظه' => ['256GB','512GB','1TB','2TB'],
    'رم' => ['2GB','4GB','6GB','8GB','16GB','32GB','64GB'],
    'کش' => [],
    'شبکه_مخابراتی' => [],
    'درگاه_ها' => [],
    'سیم_کارت' => [],
    'حسگر_اثر_انگشت' => [],
    'باتری' => [],
    'توان_شارژ' => [],
    'اقلام_همراه' => [],
];


?>