<?php

return [
    'تاریخ عرضه'=>[],
    'وزن'=>[],
    'ابعاد'=>[],
    'توضیات بدنه'=>[],
    'صفحه نمایش'=>[],
    'نرخ بروزرسانی'=>[],
    'روشنایی صفحه نمایش'=>[],
    'نسب به بدنه'=>[],
    'تراکم'=>[],
    'پردازنده'=>[],
    'تعداد هسته'=>[],
    'پردازنده گرافیکی'=>[],
    'حافظه'=>[],
    'رم'=>['2GB','4GB','6GB','8GB','12GB'],
    'شبکه مخابراتی'=>['2G','3G','4G','5G'],
    'درگاه ها'=>['TYPE C','MICRO USB','JAC '],
    'سیم کارت'=>[],
    'دوربین جلو'=>[],
    'دوربین سلفی'=>[],
    'نسخه سیستم عامل'=>[],
    'حسگر اثر انگشت'=>[],
    'باتری'=>[],
    'توان شارژ'=>[],
    'اقلام همراه'=>[],
]

?>