<?php

return [
    'تاریخ_عرضه'=>[],
    'وزن'=>[],
    'ابعاد'=>[],
    'توضیات_بدنه'=>[],
    'صفحه_نمایش'=>[],
    'نرخ_بروزرسانی'=>[],
    'روشنایی_صفحه_نمایش'=>[],
    'نسب_به_بدنه'=>[],
    'تراکم'=>[],
    'پردازنده'=>[],
    'تعداد_هسته'=>[],
    'پردازنده_گرافیکی'=>[],
    'حافظه'=>[],
    'رم'=>['2GB','4GB','6GB','8GB','12GB'],
    'شبکه_مخابراتی'=>['2G','3G','4G','5G'],
    'درگاه_ها'=>['TYPE C','MICRO USB','AUX'],
    'سیم_کارت'=>[],
    'دوربین_جلو'=>[],
    'دوربین_سلفی'=>[],
    'نسخه_سیستم_عامل'=>[],
    'حسگر_اثر_انگشت'=>[],
    'باتری'=>[],
    'توان_شارژ'=>[],
    'اقلام_همراه'=>[],
]

?>