<?php
return [
    'سال_عرضه' => [
        '2019',
        '2020',
        '2021',
        '2022',
        '2023',
        '2024',
        '2025',
    ],

    'وزن_هر_ایرباد' => [
        'کمتر از 4 گرم',
        '4 تا 5 گرم',
        '5 تا 6 گرم',
        'بیش از 6 گرم',
    ],

    'عمر_باتری_ایرباد' => [
        'تا 4 ساعت',
        'تا 5 ساعت',
        'تا 6 ساعت',
        'تا 7 ساعت',
        'تا 8 ساعت',
        'بیش از 8 ساعت',
    ],

    'عمر_باتری_با_کیس' => [
        'تا 12 ساعت',
        'تا 18 ساعت',
        'تا 24 ساعت',
        'تا 30 ساعت',
        'بیش از 30 ساعت',
    ],

    'درگاه_شارژ' => [
        'Lightning',
        'USB-C',
        'Micro-USB',
        'شارژ بی‌سیم',
    ],

    'حذف_نویز' => [
        'ندارد',
        'Passive',
        'ANC',
        'Hybrid ANC',
        'Adaptive ANC',
    ],

    'نسخه_بلوتوث' => [
        '4.2',
        '5.0',
        '5.1',
        '5.2',
        '5.3',
    ],

    'توان_شارژ' => [
        '5 وات',
        '7.5 وات',
        '10 وات',
        '15 وات',
    ],

    'اقلام_همراه' => [
        'سری سیلیکونی اضافه',
        'کابل شارژ',
        'دفترچه راهنما',
        'کیس شارژ',
    ],
];
?>